Map<String, int> services = {
  "стрижка женская": 60, // Стрижка 1 час
  // "оформление челки": 0,          // Нет данных
  "окрашивание 1 тон": 90, // Окрашивание 1 тон 1.5 часа
  "окрашивание с техникой": 270, // Окрашивание с техникой среднее 4.5 часа
  "биозавивка": 0, // Нет данных
  "укладка": 60, // Укладка 1 час
  "оформление бровей (с окрашиванием)": 60, // Оформление бровей 1 час
  "окрашивание бровей": 0, // Нет данных
  "оформление бровей": 60, // Оформление бровей 1 час
  "ламинирование бровей": 90, // Ламинирование бровей 1 час 30 минут
  "ваксинг (1 зона)": 15, // Ваксинг 15 минут
  "стрижка мужская": 60, // Стрижка муж 1 час
  "стрижка спортивная": 60, // Стрижка 1 час
  "укладка мужская": 60, // Укладка 1 час
  "камуфляж седины": 30, // Камуфляж бороды и головы по 30 минут
  "камуфляж седины бороды": 30, // Камуфляж бороды 30 минут
  "оформление бороды": 30, // Оформление бороды 30 минут
  "ваксинг мужской": 15, // Ваксинг 15 минут
  "дополнительное мытье": 0 // Нет данных
};
